 [
    {
      "headlineSv": "1.",
      "questionSv": "Är flaggan hissad på något av de fyra palatsen? När och varför tror du att man hissar flaggorna?",
      "answersSv": [
        "Flaggan hissas när de har besök",
        "Flaggan hissas när de är hemma",
        "Flaggan hissas när det är helgdag"
      ],
      "headlineEn": "1.",
      "questionEn": "Is there a flag flying at any of the four palaces? When, and why do you think that they sometimes raise the flag?",
      "answersEn": [
        "The flag is raised when they have visitors ",
        "The flag is raised when they are at home ",
        "The flag is raised on national holidays"
      ],
      "headlineTy": "1.",
      "questionTy": "Ist auf einem der vier Paläste die Flagge gehisst? Wann und aus welchem Anlass glaubst du, werden die Flaggen gehisst?",
      "answersTy": [
        "Die Flagge wird gehisst, wenn sie Besuch haben",
        "Die Flagge wird gehisst, wenn sie zu Hause sind",
        "Die Flagge wird an Feiertagen gehisst"
      ],
      "headlineDk": "1.",
      "questionDk": "Er flagene hejst på nogen af de fire palæer? Hvornår og hvorfor tror du, at men hejser flaget?",
      "answersDk": [
        "Flagene hejses, når de har besøg",
        "Flagene hejses, når de er hjemme",
        "Flagene hejses, når der er helligdag"
      ],
      "right": "2",
	  "questionimage": "",
	  "answerimage": ""
    },
    {
      "headlineSv": "2",
      "questionSv": "Soldaterna som vaktar kungafamiljen och slottet har röda vaktkurer som de kan stå i vid dåligt väder. Hur många vaktkurer finns det?",
      "answersSv": [
        "11-13",
        "15-17",
        "13-15"
      ],
      "headlineEn": "2.",
      "questionEn": "The soldiers who guard the royal family and the castle have red sentry boxes where they can stand when the weather is bad. How many sentry boxes are there?",
      "answersEn": [
        "11-13",
        "15-17",
        "13-15"
      ],
      "headlineTy": "2.",
      "questionTy": "Die Soldaten, die die Königsfamilie und das Schloss bewachen, stehen neben roten Schilderhäusern, in denen sie bei schlechtem Wetter Schutz finden. Wie viele Schilderhäuser gibt es?",
      "answersTy": [
        "11-13",
        "15-17",
        "13-15"
      ],
      "headlineDk": "2.",
      "questionDk": "Soldaterne, der beskytter kongefamilien og slottet, har røde vagtskure som de kan være i, hvis vejret er dårligt. Hvor mange vagtskure findes der?",
      "answersDk": [
        "11-13",
        "15-17",
        "13-15"
      ],
      "right": "2",
	  "questionimage": "",
	  "answerimage": ""
    },
    {
      "headlineSv": "3",
      "questionSv": "I mitten av Amalienborgs Plads ser du en ryttarstaty. Den föreställer kung Frederik V. Gå fram till statyn. Titta på bilden på din telefon. Ställ dig så att du ser statyn från samma håll som du gör på bilden. Vilka detaljer saknas på bilden som du kan hitta på statyn? Finn 3 fel på bilden.",
      "answersSv": [
        "Svar1",
        "Svar2",
        "Svar3"
      ],
      "headlineEn": "3.",
      "questionEn": "In the centre of Amalienborg Square you can see a statue of a horse and rider. The statue is of King Frederik V. Go to the statue. Look at the picture on your phone. Stand so that you see the statue from the same angle as you see it in the picture. Which details are missing in the picture that are there on the statue? Find three things wrong with the picture.",
      "answersEn": [
        "Svar1",
        "Svar2",
        "Svar3"
      ],
      "headlineTy": "3.",
      "questionTy": "In der Mitte des Amalienborg-Platzes siehst du ein Reiterdenkmal, das König Fredrik V. darstellt. Geh zu dem Denkmal hin. Sieh dir das Bild auf deinem Telefon an. Stell dich so hin, dass du das Denkmal aus derselben Richtung siehst wie auf dem Bild. Welche Details fehlen auf dem Bild, die du auf dem Denkmal sehen kannst? Im Bild gibt es 3 Fehler.",
      "answersTy": [
        "Svar1",
        "Svar2",
        "Svar3"
      ],
      "headlineDk": "3.",
      "questionDk": "I midten af Amalienborgs Plads ser du en rytterstatue. Det forestiller Kong Frederik V. Gå hen til statuen. Kig på billedet på din telefon. Stil dig, så du kan se statuen fra samme retning, som du gør på billedet. Hvilke detaljer mangler fra billedet, som du kan se på statuen? Find tre fejl på billedet.",
      "answersDk": [
        "Svar1",
        "Svar2",
        "Svar3"
      ],
      "right": "3",
      "questionimage": "Amalienborg1q.jpg",
	  "answerimage": "Amalienborg1a.jpg"
    },
    {
      "headlineSv": "4. Vi riktar blicken uppåt...",
      "questionSv": "Om du tittar upp på palatsens tak ser du att de är utsmyckade med skulpturer som föreställer till exempel frukter, krukor och människor. På alla fyra palatsens tak kan man se många skulpturer som föreställer stora krukor. Hur många krukor finns det sammanlagt på taken?",
      "answersSv": [
        "65-70",
        "70-75",
        "75-80"
      ],
      "headlineEn": "4. We turn our gaze upwards...",
      "questionEn": "If you look up onto the roofs of the palaces, you can see that they are decorated with sculptures depicting, for example, fruit, pots and people. You can see many sculptures of large pots on all four of the palace roofs. How many pots are there in total on all the roofs?",
      "answersEn": [
        "65-70",
        "70-75",
        "75-80"
      ],
      "headlineTy": "4. Wir gucken nach oben....",
      "questionTy": "Wenn du nach oben auf die Dächer des Palastes guckst, siehst du, dass sie mit Skulpturen verziert sind, die zum Beispiel Früchte, Gefäße und Menschen darstellen. Auf allen vier Palastdächern kann man viele Skulpturen sehen, die große Gefäße darstellen. Wie viele Gefäße gibt es auf den Dächern insgesamt?",
      "answersTy": [
        "65-70",
        "70-75",
        "75-80"
      ],
      "headlineDk": "4. Vi retter blikket opad...",
      "questionDk": "Hvis du kigger op på tagene, vil du se, at de er smykket med skulpturer som for eksempel forestiller frugt, potter og mennesker. På alle fire tage på palæerne, kan man se mange skulpturer, der skildrer store potter. Hvor mange potter findes der sammenlagt på tagene?",
      "answersDk": [
        "65-70",
        "70-75",
        "75-80"
      ],
      "right": "2",
	  "questionimage": "",
	  "answerimage": ""
    },
    {
      "headlineSv": "5.",
      "questionSv": "Titta på soldaternas mössor. Fundera kring vilket djurs päls som mössorna är gjorda av. Välj ett av alternativen",
      "answersSv": [
        "Säl",
        "Björn",
        "Räv"
      ],
      "headlineEn": "TITELN",
      "questionEn": "Look at the soldiers’ hats. Have a think about which animal fur the hats might be made of. Choose one of these options.",
      "answersEn": [
        "Seal",
        "Bear",
        "Fox"
      ],
      "headlineTy": "5.",
      "questionTy": "Schau dir die Mützen der Soldaten an. Denk darüber nach, aus welchem Tierfell die Mützen gemacht sind. Wähle eine der Möglichkeiten.",
      "answersTy": [
        "Robbe",
        "Bär",
        "Fuchs"
      ],
      "headlineDk": "5.",
      "questionDk": "Kig på soldaternes huer. Hvilken slags dyrepels tror du de er lavet af? Vælg en af mulighederne.",
      "answersDk": [
        "Sæl",
        "Bjørn",
        "Ræv"
      ],
      "right": "2",
	  "questionimage": "",
	  "answerimage": ""
    },
    {
      "headlineSv": "6.",
      "questionSv": "Under andra världskriget dödades två danska medborgare på denna plats av tyska krypskyttar. Till minne av dem sattes denna tavla upp någonstans på fasaden på dessa byggnader. Hitta tavlan och tryck på knappen när den är funnen.",
      "answersSv": [
        "Hittad",
        "Ej Hittad",
        "Svar"
      ],
      "headlineEn": "6.",
      "questionEn": "During the Second World War, two Danish citizens were killed in this area by German snipers. There is a plaque in their memory set up somewhere on the outside of these buildings. Find the plaque, and press the button when you have found it.",
      "answersEn": [
        "Found it!",
        "Can´t find it",
        "N/A"
      ],
      "headlineTy": "6.",
      "questionTy": "Während des Zweiten Weltkrieges wurden auf diesem Platz zwei dänische Mitbürger von deutschen Heckenschützen getötet. Zur Erinnerung an sie wurde diese Tafel irgendwo an der Fasssade dieser Gebäude angebracht. Finde die Tafel und drücke auf den Knopf, wenn du sie gefunden hast.",
      "answersTy": [
        "Gefunden!",
        "Nicht gefunden",
        "N/A"
      ],
      "headlineDk": "6.",
      "questionDk": "Under Anden Verdenskrig blev to danske statsborgere dræbt på dette sted af tyske snigskytter. Til minde om dem, blev denne tavle sat op et sted på bygningernes facader. Find tavlen og tryk på knappen, når den er fundet.",
      "answersDk": [
        "Fundet!",
        "Ikke fundet!",
        "N/A"
      ],
      "right": "2",
	  "questionimage": "",
	  "answerimage": ""
    }
 ]
