[
  {
	  "headlineSv": "1. Utanför kyrkan",
      "questionSv": "Till höger om kyrkans ingång står en staty av Ansgar. Ansgar är känd för att han kom till Norden för att lära människorna där mer om kristendomen. Innan dess trodde människorna i Norden på fornnordiska gudar. En av dessa hette Tor. Han brukar förknippas med åskan. Vad brukade han ha för föremål i sin hand?",
      "answersSv": [
        "Svärd",
        "Yxa",
        "Hammare"
      ],
      "headlineEn": "1. Outside the Church",
      "questionEn": "To the right of the church’s entrance there is a statue of Ansgar. Ansgar is famous for coming to Northern Europe to teach the people there about Christianity. Before that, Nordic people believed in the Norse Gods. One of those was called Thor. He was associated with thunder. What sort of object did he usually have in his hand?",
      "answersEn": [
        "A sword",
        "An axe",
        "A hammer"
      ],
      "headlineTy": "1. Vor der Kirche",
      "questionTy": "Rechts vom Kircheneingang steht eine Statue von Ansgar. Ansgar war ein Geistlicher, der in den Norden gereist war, um den Menschen dort die christliche Lehre näherzubringen. Bislang hatten die Menschen im Norden an nordische Götter geglaubt. Einer von ihnen hieß Thor. Er wird häufig mit Donner in Verbindung gebracht. Was für einen Gegenstand hält er in seiner Hand?",
      "answersTy": [
        "Schwart",
        "Axt",
        "Hammer"
      ],
      "headlineDk": "1. Uden for kirken",
      "questionDk": "Til højre for kirkens indgang er en statue af Ansgar. Ansgar er en historisk kendt person, der kom til Norden for at lære menneskerne der om kristendommen. Før det troede menneskerne i Norden på de nordiske guder. En af disse blev kaldt Thor. Han er normalt forbundet med torden. Hvilken redskab havde han i sin hånd?",
      "answersDk": [
        "Sværd",
        "Økse",
        "Hammer"
      ],
      "right": "3"
    },
    {
      "headlineSv": "2. Gå in i kyrkan i lugn och ro. Tänk på att man måste viska och inte prata högt inne i kyrkan.",
      "questionSv": "Ställ dig i mittgången. Titta upp i den vackra kupolen. I taket hittar du målningar som föreställer Jesus lärljungar, eller apostlarna som de också kallas. Kan du räkna hur många de är?",
      "answersSv": [
        "11",
        "12",
        "13"
      ],
      "headlineEn": "2. Go quietly into the church. Remember that you must whisper, and not talk loudly inside the church. ",
      "questionEn": "Stand in the centre aisle. Look up at the beautiful dome. On the ceiling you can see paintings, which show Jesus’s disciples, or apostles as they are also called. Can you count how many there are? ",
      "answersEn": [
        "11",
        "12",
        "13"
      ],
      "headlineTy": "2. Geh in die Kirche hinein. Denk daran, dass man im Inneren einer Kirche flüstert und sich nicht laut unterhält.",
      "questionTy": "Stell dich in den Mittelgang. Schau nach oben in die schöne Kuppel. An der Decke siehst du Gemälde, die Jesus Jünger darstellen oder die Apostel, wie sie auch genannt werden. Kannst du zählen, wie viele es sind?",
      "answersTy": [
        "11",
        "12",
        "13"
      ],
      "headlineDk": "2. Gå ind i kirken i fred og ro. Husk, at du ikke må tale højt inde i kirken.",
      "questionDk": "Stil dig i midtergangen. Kig op i den smukke kuppel. I loftet finder du malerier af Jesu disciple, eller apostle, som de også kaldes. Kan du tælle hvor mange der er?",
      "answersDk": [
        "11",
        "12",
        "13"
      ],
      "right": "2"
    },
    {
      "headlineSv": "3. Gå fram till altaret.",
      "questionSv": "I kyrkan finns många olika djur avbildade. Ställ dig framför altaret. Några djurarter finns avbildade mer än en gång runt altaret. Vilka?",
      "answersSv": [
        "Lejon & lamm",
        "Fågel & hjort",
        "Lamm & hjort"
      ],
      "headlineEn": "3. Go forward to the alter. ",
      "questionEn": "In the church there are pictures of many different animals. Stand in front of the alter. Some of the animals appear more than once around the alter. Which ones?",
      "answersEn": [
        "Lion & Lamb",
        "Bird & deer",
        "Lamb & deer"
      ],
      "headlineTy": "3. Geh nach vorne zum Altar.",
      "questionTy": "In der Kirche gibt es viele Tierabbildungen. Stell dich vor den Altar. Einige Tiere sind mehr als einmal rund um den Altar abgebildet. Welche?",
      "answersTy": [
        "Löwe & Lamm",
        "Vogel & Hirsch",
        "Lamm & Hirsch"
      ],
      "headlineDk": "3. Gå op til alteret.",
      "questionDk": "Kirken rummer mange forskellige afbildninger af dyr. Stil dig foran alteret. Nogle dyrearter er afbildet mere end én gang rundt om alteret. Hvilke?",
      "answersDk": [
        "Løve & lam",
        "Fugle & rådyr",
        "Lam & rådyr"
      ],
      "right": "3"
    },
    {
      "headlineSv": "4.",
      "questionSv": "När kungafamiljer besöker kyrkor brukar de sitta på speciella platser. Kan du hitta en kunglig symbol och platser där de kan tänkas sitta? Se dig omkring. Leta i kyrkan innan du tittar på alternativen.",
      "answersSv": [
        "Till höger om altaret, vid sidan",
        "Till höger om altaret, en våning upp",
        "Längst framme till vänster i bänkraden"
      ],
      "headlineEn": "4.",
      "questionEn": "When royal families go to church, they usually sit in a special place. Can you find a royal symbol and places where they might sit? Look around. Have a look in the church before you look at the options.",
      "answersEn": [
        "To the right of the alter, at the side",
        "To the right of the alter, one floor up",
        "At the front left-hand side of the pews"
      ],
      "headlineTy": "4.",
      "questionTy": "Wenn Königsfamilien Kirchen besuchen, dann sitzen sie auf besonderen Plätzen. Kannst du ein königliches Symbol und Plätze finden, auf denen sie sitzen könnten? Sieh dich um. Suche in der Kirche, bevor du dir die Antwortmöglichkeiten ansiehst.",
      "answersTy": [
        "Rechts vom Altar, an der Seite",
        "Rechts vom Altar, auf einer Balustrade",
        "Ganz vorne links in der Bankreihe"
      ],
      "headlineDk": "4.",
      "questionDk": "Når kongefamilier besøger kirker, plejer de at sidde på specielle pladser. Kan du finde et kogeligt symbol og de steder, hvor de sidder? Kig dig omkring. Led i kirken, inden du ser på mulighederne.",
      "answersDk": [
        "Til højre for alteret, til siden",
        "Til højre for alteret, en etage op",
        "Forreste række til venstre"
      ],
      "right": "1"
    },
    {
      "headlineSv": "5,",
      "questionSv": "Som ni nu vet fick man avbryta byggandet av kyrkan p.g.a. att den blev för dyr. En rik finansman, C.F. Tietgen, köpte kyrkoruinen och bidrog med pengar så att kyrkan äntligen kunde byggas klar. Någonstans i kyrkan finns denna avbildning av C.F. Tietgen och hans hustru. Kan du hitta den?",
      "answersSv": [
        "Hittad!",
        "Ej hittad!",
        ""
      ],
      "headlineEn": "5.",
      "questionEn": "As you now know, construction of the church was interrupted because it became so expensive. C.F. Tietgen, a wealthy financier, bought the unfinished church and contributed money so that the church could finally be completed. This image of C.F. Tietgen and his wife is located somewhere in the church. Can you find it?",
      "answersEn": [
        "Found",
        "Not found",
        ""
      ],
      "headlineTy": "5.",
      "questionTy": "Wie ihr mittlerweile wisst, musste der Bau der Kirche unterbrochen werden, da das Bauvorhaben zu teuer geworden war. Der reiche Finanzier C.F. Tietgen kaufte die Kirchenruine und stellte Gelder zur Verfügung, sodass die Kirche endlich fertig gebaut werden konnte. Irgendwo in der Kirche befindet sich diese Abbildung von C.F. Tietgen und seiner Frau. Kannst du sie finden?",
      "answersTy": [
        "Gefunden!",
        "Nicht gefunden",
        ""
      ],
      "headlineDk": "5.",
      "questionDk": "Som du nu ved, måtte man indstille byggeriet af kirken, fordi det blev for dyrt. En velhavende finansmand ,C.F. Tietgen, købte kirkeruinen og investerede penge, så kirken endelig kunne blive færdig. Et eller andet sted i kirken findes et billede af C.F. Tietgen og hans kone. Kan du finde det?",
      "answersDk": [
        "Fundet!",
        "Ikke fundet",
        ""
      ],
      "right": "1",
	  "questionimage": "FrederiksKirkeInterior.png",
	  "answerimage": ""
    }
]
