[
    {
      "headlineSv": "1.",
      "questionSv": "Det nya landet blev enligt legenden ön Själland där Köpenhamn ligger. I Sverige, där landbiten rycktes loss, bildades en sjö. Titta på bilderna och jämför formen på Själland med de svenska sjöarna. Vilken sjö tror du att det kan vara som legenden berättar om?",
      "answersSv": [
        "Vänern",
        "Vättern",
        "Hjälmaren"
      ],
      "headlineEn": "1.",
      "questionEn": "According to the legend, the new land became the island Själland, where Copenhagen is located. In Sweden, a lake was formed where the land mass was torn loose. Look at the pictures and compare the shape of Själland with the shape of the Swedish lakes. Which lake do you think the legend could be referring to?",
      "answersEn": [
        "Vänern",
        "Vättern",
        "Hjälmaren"
      ],
      "headlineTy": "1.",
      "questionTy": "Der Sage nach wurde dieses neue Landstück zur Insel Seeland, auf der Kopehagen liegt. In Schweden, wo das Stück Land losgerissen worden war, bildete sich ein See. Sieh dir die Bilder an und vergleiche die Form von Seeland mit den schwedischen Seen. Von welchem See erzählt die Sage?",
      "answersTy": [
        "Vänern",
        "Vättern",
        "Hjälmaren"
      ],
      "headlineDk": "1.",
      "questionDk": "Det nye land blev, ifølge legenden, til Sjælland, hvor København ligger. I Sverige, hvor jorden blev revet løs, dannedes en sø. Kig på billederne og sammenlign formen af Sjælland med de svenske søer. Hvilken sø tror du det kan være, at legenden fortæller om?",
      "answersDk": [
        "Vänern",
        "Vättern",
        "Hjälmaren"
      ],
      "right": "1"
    },
    {
      "headlineSv": "2.",
      "questionSv": "Gefionfontänen fungerar också som önskebrunn. När man kommer till önskebrunnar runt om i världen brukar man slänga i ett mynt och sedan tyst önska sig något. Ta chansen att önska dig något.",
      "answersSv": [
        "",
        "",
        ""
      ],
      "headlineEn": "2.",
      "questionEn": "The Gefion fountain also functions as a wishing well. When you come to a wishing well anywhere in the world, you usually drop in a coin and then silently make a wish. Take the chance and wish for something.",
      "answersEn": [
        "",
        "",
        ""
      ],
      "headlineTy": "2.",
      "questionTy": "Der Gefion-Brunnen ist auch ein Wunschbrunnen. Wenn man irgendwo auf der Welt an einen Wunschbrunnen kommt, wirft man eine Münze hinein und wünscht sich leise etwas. Nutze die Gelegenheit, dir auch etwas zu wünschen.",
      "answersTy": [
        "",
        "",
        ""
      ],
      "headlineDk": "2.",
      "questionDk": "Gefionfontænen fungerer også som ønskebrønd. Når det kommer til ønskebrønde rundt om i verden, kaster man som regel en mønt i og  ønsker sig derefter noget. Tag en chance og ønsk dig noget.",
      "answersDk": [
        "",
        "",
        ""
      ],
      "right": ""
    },
    {
      "headlineSv": "3.",
      "questionSv": "Du kan tydligt se de fyra oxarna som drar plogen, men kan du hitta något annat djur som syns vid flera tillfällen? Gå runt fontänen och se vad du kan hitta.",
      "answersSv": [
        "Drake",
        "Orm",
        "Lejon"
      ],
      "headlineEn": "3.",
      "questionEn": "You can clearly see the four oxen pulling the plough, but can you spot any other animals who pop up in various places? Walk around the fountain and see what you find.",
      "answersEn": [
        "Dragon",
        "Snake",
        "Lion"
      ],
      "headlineTy": "3.",
      "questionTy": "Du kannst die vier Ochsen, die den Pflug ziehen, deutlich sehen, aber findest du noch ein anderes Tier, das mehrfach abgebildet ist? Geh um den Brunnen herum und schau, was du finden kannst.",
      "answersTy": [
        "Drache",
        "Schlange",
        "Löwe"
      ],
      "headlineDk": "3.",
      "questionDk": "Du kan tydeligt se de fire okser trække ploven, men kan du finde andre dyr, der kan ses flere gange? Gå rundt om springvandet og se hvad du kan finde.",
      "answersDk": [
        "Drage",
        "Slange",
        "Løve"
      ],
      "right": "2"
    },
    {
      "headlineSv": "4.",
      "questionSv": "I många berättelser finns ormar med. Ibland räknas de till de goda och ibland till de onda. I berättelserna om Harry Potter har en av huvudpersonerna en nära relation till en ondskefull orm. Vad heter den personen?",
      "answersSv": [
        "Lord Voldemort",
        "Albus Dumbledore",
        "Ron Weasley"
      ],
      "headlineEn": "4.",
      "questionEn": "There are many stories that feature snakes. Sometimes they are one of the good guys and sometimes they are evil. In the Harry Potter stories, one of the main characters has a close relationship with an evil snake. What is the person’s name?",
      "answersEn": [
        "Lord Voldemort",
        "Albus Dunbledore",
        "Ron Weasley"
      ],
      "headlineTy": "4.",
      "questionTy": "In vielen Geschichten kommen Schlangen vor. Manchmal gehören sie zu den Guten und manchmal zu den Bösen. In den Harry Potter-Büchern hat eine der Hauptfiguren eine enge Beziehung zu einer bösartigen Schlange. Wie heißt diese Figur?",
      "answersTy": [
        "Lord Voldemort",
        "Albus Dumbledore",
        "Ron Weasley"
      ],
      "headlineDk": "4.",
      "questionDk": "Slanger optræder i mange eventyr. Sommetider er de gode og andre gange er de onde. I historierne om Harry Potter, har en af hovedpersonerne et tæt forhold til en ond slange. Hvad hedder denne person?",
      "answersDk": [
        "Lord Voldemort",
        "Albus Dumbledore",
        "Ron Weasley"
      ],
      "right": "1"
    }
]
