[
    {
      "headlineSv": "1.",
      "questionSv": "För att komma upp till toppen får du gå i en spiralformad sluttande gång. Den är 209 meter lång och snurrar sig 7 och en halv gång omkring tornets kärna. Varför tror du att man byggde en sluttande gång istället för trappor?",
      "answersSv": [
        "För att det skulle gå fortare att springa ner vid eldsvåda i tornet.",
        "För att man lättare skulle kunna transportera upp böcker och astronomiska instrument i vagnar.",
        "För att det var lättare att bygga utan trappor."
      ],
      "headlineEn": "1.",
      "questionEn": "To get to the top, you have to walk up a sloping spiral walkway. It is 209 metres long and makes 7 and a half complete turns around the tower. Why do you think that a sloping walkway was built instead of steps?",
      "answersEn": [
        "So that it would be quicker to run down if there was a fire in the tower.",
        "To make it easier to transport books and astronomical equipment up in carts.",
        "Because it was easier to build without steps."
      ],
      "headlineTy": "1.",
      "questionTy": "Um nach oben an die Spitze zu kommen, musst du einem spiralförmigen abschüssigen Gang folgen. Dieser ist 209 Meter lang und windet sich in siebeneinhalb Drehungen um die Turmmitte. Warum glaubst du, baute man einen abschüssigen Gang und keine Treppen?",
      "answersTy": [
        "Damit man bei einem Brand im Turm schneller herunterlaufen konnte.",
        "Damit Bücher und astronomische Instrumente leichter transportiert werden konnten.",
        "Weil es leichter war, ohne Treppen zu bauen."
      ],
      "headlineDk": "1.",
      "questionDk": "For at komme op til toppen af Rundetårn, skal du gå igennem en spiralformet gang. Den er 209 meter lang og drejer syv en halv gang rundt om tårnets kerne. Hvorfor tror du, at man byggede en skrånende gang i stedet for trapper?",
      "answersDk": [
        "Fordi det ville være hurtigere at løbe ned ved brand i tårnet.",
        "For lettere at kunne transportere bøger og astronomiske instrumenter i vogne.",
        "Fordi det var nemmere end at bygge trapper."
      ],
      "right": "2"
    },
    {
      "headlineSv": "2.",
      "questionSv": "När du kommer till klocktornet (The Bell Loft) finns det montrar i väggen där du kan stanna och titta på många spännande gamla saker. i en av montrarna här finns en liten bit av en bomb som för ungefär 200 år sedan träffade kyrkan (Trinitatis kyrka) intill tornet. Kan du hitta bombbiten?",
      "answersSv": [
        "Hittad!",
        "Ej HIttad!",
        ""
      ],
      "headlineEn": "2.",
      "questionEn": "When you get to the clock tower (The Bell Loft), there are display cases in the walls where you can stop and look at many old, exciting things. In one of the cases, there is a small piece of a bomb that hit the church (Trinitatis church) next to the tower around 200 years ago. Can you find the bomb fragment?",
      "answersEn": [
        "Found it!",
        "Can’t find it.",
        ""
      ],
      "headlineTy": "2.",
      "questionTy": "Wenn du den Kirchturm erreicht hast (The Bell Loft), kannst du dir in den Ausstellungskästen an den Wänden viele spannende alte Sachen angucken. In einem der Ausstellungskästen befindet sich ein kleines Stück einer Bombe, die vor ungefähr 200 Jahren die Kirche (Dreifaltigkeitskirche) neben dem Turm getroffen hat. Kannst du den Bombensplitter finden?",
      "answersTy": [
        "Gefunden!",
        "Nicht gefunden!",
        ""
      ],
      "headlineDk": "2.",
      "questionDk": "Når du kommer til klokketårnet (The Bell Loft), er der steder, hvor du kan stoppe og kigge på mange spændende ting i væggen. I en af båsene findes et lille stykke af en bombe, som ramte Trinitas Kirke for omkring 200 år siden. Kan du finde bombestykket?",
      "answersDk": [
        "Fundet!",
        "Ikke fundet!",
        ""
      ],
      "right": "1"
    },
    {
      "headlineSv": "3.",
      "questionSv": "På vägen upp i tornet finns en Planetmaskin uppsatt i taket. Planetmaskinen är gjord efter en karta som ritades på 1600-talet. Kan du räkna hur många planeter (deras banor) som man hade upptäckt på 1600-talet?",
      "answersSv": [
        "",
        "",
        ""
      ],
      "headlineEn": "3.",
      "questionEn": "On the way up the tower there is a planetarium affixed to the ceiling. The planetarium is based on a map, which was drawn in the 1600s. Can you tell how many planets (their orbits) had been discovered in the 1600s?",
      "answersEn": [
        "4",
        "5",
        "6"
      ],
      "headlineTy": "3.",
      "questionTy": "Auf dem Weg in den Turm hängt eine Planetenmaschine an der Decke. Die Planetenmaschine wurde nach einer Karte gebaut, die im 17. Jahrhundert gezeichnet wurde. Kannst du zählen, wie viele Planeten (ihre Bahnen) man im 17. Jahrhundert entdeckt hatte?",
      "answersTy": [
        "4",
        "5",
        "6"
      ],
      "headlineDk": "3.",
      "questionDk": "På vej op i tårnet findes en planetmaskine hæftet til loftet. Planetmaskinen er lavet ud fra et kort, der blev udformet i 1600-tallet. Kan du tælle, hvor mange planeter (deres baner), der var blevet opdaget i 1600-tallet?",
      "answersDk": [
        "4",
        "5",
        "6"
      ],
      "right": "3"
    },
    {
      "headlineSv": "4.",
      "questionSv": "Ta dig upp på taket där observatoriet finns. I observatoriet har man sedan 1600-talet studerat universum. Här kan du också se riktigt långt ut över staden och också förbi den. Se dig omkring. Om du tittar ut kommer du att se en lång bro. Vilket land kommer man till om man åker över bron? ",
      "answersSv": [
        "Tyskland",
        "Norge",
        "Sverige"
      ],
      "headlineEn": "4.",
      "questionEn": "Go up onto the roof where the observatory is located. The observatory is where people have studied the universe since the 1600s. Here you can also see a long way out over the city and beyond. Take a good look. If you scan around you will see a long bridge. Which country will you come to if you go over the bridge?",
      "answersEn": [
        "Germany",
        "Norway",
        "Sweden"
      ],
      "headlineTy": "4.",
      "questionTy": "Geh auf das Dach, wo sich das Observatorium befindet. Im Observatorium hat man schon seit dem 17. Jahrhundert das Universum erforscht. Hier hast du auch einen weiten Ausblick über die Stadt und die weitere Umgebung. Sieh dich um. Wenn du dich umschaust, kannst du eine lange Brücke sehen. In welches Land kommt man, wenn man über diese Brücke fährt?",
      "answersTy": [
        "Deutschland",
        "Norwegen",
        "Schweden"
      ],
      "headlineDk": "4.",
      "questionDk": "Gå op på taget, hvor observatoriet findes. I observatoriet har man siden 1600-tallet studeret universet. Her kan du også se langt ud over byen og videre. Kig dig omkring. Hvis du ser efter, kan du se en lang bro. Hvilket land vil man komme til, hvis man rejser over broen?",
      "answersDk": [
        "Tyskland",
        "Norge",
        "Sverige"
      ],
      "right": "3"
    },
    {
      "headlineSv": "5.",
      "questionSv": "En känd astronom från Danmark var Tycho Brahe, som bland annat upptäckte en ny stjärna. Tycho Brahe lär ha skadat sin näsa och därför haft en låtsasnäsa (en sk protes) gjord av metall. Hur tror du att det gick till när han skadade sin riktiga näsa?",
      "answersSv": [
        "Han skadade den när han fäktades mot en annan student på universitetet.",
        "Han klämde näsan i dörren.",
        "Han fick en sjukdom och tappade en bit av näsan."
      ],
      "headlineEn": "5.",
      "questionEn": "Tycho Brahe was a well-known Danish astronomer who discovered some new stars, among other things. Tycho Brahe is said to have injured his nose and therefore had a fake nose (a prosthesis) made of metal. How do you think he damaged his real nose?",
      "answersEn": [
        "He injured it while duelling with another student at the university.",
        "He trapped his nose in the door.",
        "He got a disease and lost part of his nose."
      ],
      "headlineTy": "5.",
      "questionTy": "Ein bedeutender dänischer Astronom war Tycho Brahe, der unter anderem einen neuen Stern entdeckt hat. Tycho Brahe soll sich der Überlieferung nach seine Nase verletzt haben und deswegen eine künstliche Nase (eine so genannte Prothese) aus Metall getragen haben. Wie glaubst du, hat er seine echte Nase verletzt?",
      "answersTy": [
        "Er verletzte seine Nase bei einem Fecht-Duell mit einem anderen Stundenten auf der Universität.",
        "Er hat sich die Nase in der Tür eingeklemmt.",
        "Er verlor einen Teil seiner Nase durch eine Krankheit."
      ],
      "headlineDk": "5.",
      "questionDk": "En berømt astronom fra Danmark var Tycho Brahe, der blandt andet opdagede en ny stjerne. Tycho Brahe siges at have beskadiget sin næse og derfor havde han en falsk næse (kaldet en protese), fremstillet af metal. Hvordan tror du det skete at hans næse blev beskadiget?",
      "answersDk": [
        "Han skadede den, da han var i sværdkamp mod en medstuderende på universitetet.",
        "Han klemte næsen i døren",
        "Han fik en sygdom og mistede lidt af sin næse."
      ],
      "right": "1"
    }
]
